{
  "project_title": "Finanzmentor",
  "financial_mentor": "finanzmentor",
  "financial_mentoring": "finanzcoaching",
  "finance_course": "finanzkurs",
  "home_page": "startseite",
  "services": "dienstleistungen",
  "about_us": "über uns",
  "user": "benutzer",
  "login": "anmeldung",
  "login_stay_in": "angemeldet bleiben",
  "login_please_in": "nitte melden sie sich an",
  "registration": "registrierung",
  "profile": "profil",
  "logout": "abmeldung",
  "logout_confirm": "Sind Sie sicher, dass Sie sich abmelden möchten?",
  "logout_success": "Erfolgreiche Abmeldung",
  "logout_failed": "Abmeldung fehlgeschlagen",
  "pension_insurance": "rentenversicherung",
  "retirement_savings": "altersvorsorge",
  "family_protection": "familienschutz",
  "risk_life_insurance": "risikolebensversicherung",
  "and": "und",
  "savings": "ersparnisse",
  "capital_raising": "kapitalaufbau",
  "health": "gesundheit",
  "accident_insurance": "unfallversicherung",
  "home_insurance": "hausversicherung",
  "car_insurance": "autoversicherung",
  "corporate_property": "unternehmensvermögen",
  "liability_insurance": "haftpflichtversicherung",
  "mortgage_loan": "hypothekendarlehen",
  "baby_loan": "babydarlehen",
  "personal_loan": "privatkredit",
  "bank_account": "bankkonto",
  "health_fund": "gesundheitskasse",
  "pension_fund": "pensionskasse",
  "securities_account": "wertpapierdepot",
  "investment_fund": "investmentfonds",
  "customer_information": "kundeninformation",
  "sustainability": "nachhaltigkeit",
  "contact": "kontakt",
  "appearance": "darstellung",
  "colleagues": "kollegen",
  "colleagues_not_found": "kollegen nicht gefunden",
  "gallery": "galerie",
  "password": "passwort",
  "password_show": "passwort anzeigen",
  "password_rule": "6-20 Zeichen (einschließlich Klein- und Großbuchstaben sowie Zahlen).",
  "password_current": "aktuelles passwort",
  "password_new": "neues passwort",
  "password_confirm": "passwort bestätigen",
  "password_change": "passwort ändern",
  "password_frogot": "passwort vergessen",
  "password_change_confirm": "Möchten Sie Ihr Passwort wirklich ändern?\nNach einer erfolgreichen Passwortänderung\nmüssen Sie sich erneut anmelden!",
  "password_change_success": "Ihr Passwort wurde erfolgreich geändert!\nBitte melden Sie sich erneut an",
  "password_change_failed": "Ihre Passwortänderung ist fehlgeschlagen",
  "password_frogot_confirm": "Möchten Sie, dass wir Ihr Passwort zurücksetzen",
  "password_send_success": "Ihr Passwort wurde zurückgesetzt!\nSie haben eine Benachrichtigung erhalten,\nbitte überprüfen Sie diese!",
  "password_send_failed": "Die Benachrichtigung konnte nicht gesendet werden",
  "password_change_invalid_user": "Ungültiger Benutzer kann Passwort ändern",
  "password_change_password_incorrect": "Ungültiges Passwort zum Ändern des Passworts",
  "password_change_same_as_old": "Das neue und das alte Passwort sind identisch",
  "email": "email",
  "email_current": "aktuelle e-mail-adresse",
  "email_new": "neue email",
  "email_confirm": "e-mail bestätigen",
  "email_change": "e-mail ändern",
  "email_change_confirm": "Möchten Sie Ihre E-Mail-Adresse wirklich ändern",
  "email_change_success": "Ihre E-Mail-Adresse wurde erfolgreich geändert",
  "email_change_failed": "Ihre E-Mail-Änderung ist fehlgeschlagen",
  "email_change_invalid_user": "Ungültiger Benutzer ändert E-Mail-Adresse",
  "email_change_email_mismatch": "Die vorhandene E-Mail-Adresse stimmt nicht überein",
  "email_change_password_incorrect": "Ungültiges Passwort zum Ändern der E-Mail-Adresse",
  "email_change_email_in_use": "Die E-Mail-Adresse, die Sie ändern möchten,\nist bereits vergeben",
  "cancel": "stornieren",
  "show": "anzeigen",
  "hide": "verstecken",
  "all_rights_reserved": "alle rechte vorbehalten",
  "informatics": "Informatik",
  "name": "name",
  "prefix_name": "präfix",
  "first_name": "vorname",
  "middle_name": "zweiter vorname",
  "last_name": "nachname",
  "postfix_name": "suffix",
  "nick_name": "spitzname",
  "save": "speichern",
  "born": "geboren",
  "born_rule": "Nur Personen über 18 Jahre können sich anmelden!",
  "gender": "geschlecht",
  "woman": "frau",
  "man": "mann",
  "other": "andere",
  "phone": "telefon",
  "residence": "residenz",
  "postal_code": "postleitzahl",
  "address": "adresse",
  "code": "code",
  "refresh": "aktualisieren",
  "image": "bild",
  "image_error_too_big": "Die Bildgröße darf %MAX_IMAGE_KB% KB nicht überschreiten!",
  "image_error_only_image": "Sie können nur Bilddateien hochladen!",
  "image_error_scan_failed": "Bildscan fehlgeschlagen!",
  "e_learning": "e-learning",
  "e_course": "e-kurs",
  "contracts": "verträge",
  "tasks": "aufgaben",
  "settings": "einstellungen",
  "database": "datenbank",
  "customer": "kunde",
  "view_all": "alle anzeigen",
  "please_wait": "bitte warten",
  "data_authentication": "datenauthentifizierung",
  "data_verification": "datenüberprüfung",
  "data_request": "datenanfrage",
  "error_occurred": "Ein fehler ist aufgetreten",
  "user_non_existent": "Nicht existierender benutzer",
  "user_not_valid": "Der benutzer ist nicht gültig",
  "user_attempts_exceeded": "Benutzerversuche überschritten",
  "user_password_incorrect": "Falsches passwort",
  "user_not_authenticated": "Benutzer nicht authentifiziert",
  "user_login_failed": "Benutzeranmeldung fehlgeschlagen",
  "change": "ändern",
  "frogot": "vergessen",
  "yes": "ja",
  "no": "nein",
  "ok": "ok",
  "send": "schicken",
  "under_development": "in entwicklung",
  "data_saves_changes": "speichert datenänderungen",
  "discard_data_changes": "datenänderungen verwerfen",
  "data_saved_success": "die daten wurden erfolgreich gespeichert",
  "data_saved_failed": "die daten konnten nicht gespeichert werden",
  "register_is_starting": "sind sie sicher, dass Sie die registrierung starten",
  "register_success": "registrierung erfolgreich",
  "register_failed": "registrierung fehlgeschlagen",
  "register_email_already_exists": "Ein Benutzer mit dieser E-Mail-Adresse existiert bereits",
  "welcome": "willkommen",
  "identifier": "kennung",
  "chief_executive_officer": "geschäftsführer",
  "chief_executive_officer_deputy": "stellvertretender geschäftsführer",
  "financial_advisor": "finanzberater",
  "network_director": "netzwerkdirektor",
  "regional_director": "regionaldirektor",
  "area_director": "gebietsleiter",
  "sales_manager": "verkaufsleiter",
  "personal_counseling": "Persönliche Beratung",
  "apply_for_personal_counseling": "Ich beantrage eine persönliche Beratung",
  "loading_data": "daten werden geladen",
  "employee_not_have_id_card": "Der Mitarbeiter besitzt keinen Ausweis",
  "needs_assessment": "bedarfsanalyse",
  "e_learning_zitat": "Lerne alles, was du kannst, wann immer du kannst und von wem immer du kannst! Es wird der Tag kommen, an dem du dir selbst dafür dankbar sein wirst.",
  "home_zitat": "Das Wichtigste für mich ist, gegenüber all unseren Partnern Qualität zu repräsentieren und stets nach dem Besten zu streben",
  "pension_contrent_01": "Die Rentenversicherung ist eines der wichtigsten Instrumente der Finanzplanung im Laufe des Lebens. Sie ist ein Finanzprodukt, das es Versicherten ermöglicht, durch regelmäßige und gelegentliche Einzahlungen für ihre finanzielle Sicherheit im Ruhestand vorzusorgen.",
  "family_protection_header": "Familienschutz & Risikolebensversicherung",
  "family_protection_intro": "Versicherungen mit Familienschutzziel bieten grundlegende Sicherheit in Lebenssituationen, in denen das finanzielle Wohlergehen der Familie durch unerwartete Ereignisse bedroht wird. Sie eignen sich für alle, die Verantwortung für ihre Angehörigen übernehmen und aktiv für sie vorsorgen möchten. Dieses Ziel ist insbesondere bei Familien mit kleinen Kindern, bei Alleinerziehenden und in allen Haushalten wichtig, in denen ein einziges Einkommen nicht ausreichen würde, um den gewohnten Lebensstandard zu halten.",
  "family_protection_critical_title": "Versicherung bei kritischen Krankheiten",
  "family_protection_critical_body": "Diese Produkte zahlen eine einmalige, vorab festgelegte Summe aus, wenn bei der versicherten Person eine der definierten schweren Krankheiten diagnostiziert wird. Ziel ist es, in dieser Zeit finanzielle Unterstützung zu bieten – etwa wegen Behandlungskosten oder Einkommensausfall infolge Arbeitsunfähigkeit.",
  "family_protection_disability_title": "Invaliditätsversicherung",
  "family_protection_disability_body": "Diese Produkte sichern ein langfristiges Einkommen, wenn die versicherte Person aufgrund einer dauerhaften Invalidität nicht mehr arbeiten kann. Die Invaliditätsversicherung hilft, die täglichen Lebenshaltungskosten zu decken und den Lebensstandard aufrechtzuerhalten.",
  "family_protection_risk_life_title": "Risikolebensversicherung",
  "family_protection_risk_life_body": "Diese Policen bieten den Hinterbliebenen des Hauptverdieners im Todesfall sofortigen finanziellen Schutz – abgestimmt auf die Vermögens- und Einkommenssituation der Familie sowie auf bestehende Darlehen. Ziel ist es, dass die Familie ihren Lebens- und Wohnstandard auch nach einem unerwarteten Schicksalsschlag halten kann.",
  "family_protection_footer": "Unsere Mitarbeiter arbeiten mit 15 verschiedenen Lösungen von 7 Versicherungsgesellschaften im Bereich kritische Krankheiten, Invalidität und Risikolebensversicherung. So finden Sie mit Sicherheit das Angebot, das am besten zu Ihrer Lebenssituation passt. Bitte nehmen Sie Kontakt mit uns auf – einer unserer Berater meldet sich bei Ihnen!",
  "pension_card_header": "Altersvorsorge & Rentenversicherung",
  "pension_intro": "Die Rentenversicherung ist eines der wichtigsten Instrumente der langfristigen Finanzplanung. Diese Produkte ermöglichen es, durch regelmäßige oder einmalige Beiträge die finanzielle Sicherheit im Ruhestand aufzubauen.",
  "pension_features_title": "Wesentliche Merkmale:",
  "pension_feature_1": "Die Verträge laufen in der Regel bis zum gesetzlichen Pensionsalter, das bei Vertragsabschluss gilt.",
  "pension_feature_2": "Es gibt zahlreiche Varianten: Einmal- oder laufende Beitragszahlung, klassische oder fondsgebundene Lösungen, zahlbar in HUF oder EUR. Dadurch lassen sich die Produkte sehr flexibel an individuelle Bedürfnisse anpassen.",
  "pension_feature_3": "Die Verträge können mit verschiedenen Zusatzbausteinen erweitert werden, die zusätzliche Risiken abdecken, zum Beispiel Invalidität, Unfall oder kritische Krankheiten.",
  "pension_feature_4": "Auf die eingezahlten Jahresbeiträge kann eine Steuervergünstigung in Höhe von 20 % – bis maximal 130.000 HUF pro Jahr – in Anspruch genommen werden, was den Wert der Ersparnisse weiter erhöht.",
  "pension_conclusion": "Sie sind ideal für alle, die eine Lösung mit solidem finanziellem Hintergrund suchen, die Risikoprofil und Renditechancen der zugrunde liegenden Anlagen steuern möchten und alle verfügbaren Steuervergünstigungen und staatlichen Förderungen ausschöpfen wollen.",
  "pension_footer": "Unsere Mitarbeiter arbeiten mit 8 verschiedenen Rentenversicherungsprodukten von 5 Versicherungsgesellschaften. So finden Sie mit Sicherheit das Angebot, das am besten zu Ihrer Lebenssituation passt. Bitte nehmen Sie Kontakt mit uns auf – einer unserer Berater meldet sich bei Ihnen!",
  "savings_capital_header": "Sparen & Kapitalaufbau",
  "savings_capital_intro": "Spar- und Kapitalanlageprodukte sind die Grundbausteine eines persönlichen Finanzportfolios. Sie ermöglichen es, zukünftige Ziele – etwa den Immobilienkauf, die Ausbildung der Kinder oder die Finanzierung des Ruhestands – zu erreichen. Die Produkte weisen unterschiedliche Risiko- und Renditeprofile auf, sodass jeder eine Lösung findet, die zu seinen Zielen und seiner Risikobereitschaft passt. Sie eignen sich besonders für Menschen, die ihre langfristigen Finanzpläne umsetzen und gleichzeitig ihr Vermögen aufbauen möchten.",
  "savings_capital_goals_intro": "Innerhalb einer Familie kann es viele verschiedene Spar- und Kapitalaufbauziele geben, zum Beispiel:",
  "savings_capital_children_study_title": "Finanzierung der Ausbildung der Kinder",
  "savings_capital_children_study_body": "Durch gezieltes Sparen können wir die Kosten der schulischen oder universitären Ausbildung unserer Kinder decken – etwa Studiengebühren, Lehrmittel und gegebenenfalls Wohnkosten.",
  "savings_capital_children_start_title": "Unterstützung beim Start ins Erwachsenenleben",
  "savings_capital_children_start_body": "Sparlösungen können wichtige Meilensteine im Leben der Kinder finanzieren – etwa den ersten Immobilienkauf oder den Erwerb eines Autos – und sie so beim Aufbau eines selbstständigen Lebens unterstützen.",
  "savings_capital_reserve_title": "Allgemeine finanzielle Reserve",
  "savings_capital_reserve_body": "Der Aufbau einer allgemeinen finanziellen Reserve hilft, sich auf unerwartete finanzielle Schwierigkeiten wie unvorhergesehene Ausgaben oder Arbeitslosigkeit vorzubereiten und die Stabilität des Familienbudgets zu sichern.",
  "savings_capital_footer": "Unsere Mitarbeiter arbeiten mit 8 verschiedenen Spar- und Kapitalaufbauprodukten von 5 Versicherungsgesellschaften. So finden Sie mit Sicherheit das Angebot, das am besten zu Ihrer Lebenssituation passt. Bitte nehmen Sie Kontakt mit uns auf – einer unserer Berater meldet sich bei Ihnen!",
  "health_accident_header": "Kranken- & Unfallversicherung",
  "health_accident_intro": "Kranken- und Unfallversicherungen stellen sicher, dass Kunden und ihre Familien die notwendige medizinische Versorgung erhalten, ohne in finanzielle Schwierigkeiten zu geraten. Die beiden Hauptkategorien der Krankenversicherung – leistungserstattende und leistungsfinanzierende Produkte – decken unterschiedliche Bedürfnisse ab.",
  "health_accident_service_title": "Leistungsfinanzierende Krankenversicherung",
  "health_accident_service_body": "Diese Policen übernehmen direkt die Kosten der medizinischen Leistung, sodass Kunden Untersuchungen und Behandlungen ohne lange Wartezeiten in Anspruch nehmen können. Die Nutzung ist einfach: Nach einer Online- oder telefonischen Meldung organisiert das Callcenter des Versicherers die Behandlung in einer Partnerklinik – die Kosten trägt der Versicherer.",
  "health_accident_lump_title": "Summenversichernde Krankenversicherung",
  "health_accident_lump_body": "Diese Produkte zahlen bei bestimmten Gesundheitsereignissen – etwa Operationen – eine vorab festgelegte Pauschalsumme aus und bieten damit finanzielle Unterstützung und Flexibilität während der Krankheit.",
  "health_accident_conclusion": "Beide Versicherungsarten zielen darauf ab, die finanziellen Belastungen gesundheitlicher Probleme zu reduzieren und den Kunden zu ermöglichen, sich auf ihre Genesung zu konzentrieren.",
  "health_accident_footer": "Unsere Mitarbeiter arbeiten mit 9 verschiedenen Krankenversicherungsprodukten von 6 Versicherungsgesellschaften und 9 Unfallversicherungsprodukten von 5 Gesellschaften. So finden Sie mit Sicherheit das Angebot, das am besten zu Ihrer Lebenssituation passt. Bitte nehmen Sie Kontakt mit uns auf – einer unserer Berater meldet sich bei Ihnen!",
  "home_car_header": "Wohn- & Kfz-Versicherung",
  "home_car_intro": "Wohn- und Kfz-Versicherungen bilden ein zentrales Sicherheitsnetz im Alltag. Sie schützen Haus und Fahrzeug vor Schäden durch Elementarereignisse, Diebstahl oder Unfälle. Diese Produkte sind unverzichtbar für alle, die ihr Eigentum bewahren und ihr Vermögen absichern möchten.",
  "home_car_mfo_title": "Zertifizierte verbraucherfreundliche Wohngebäudeversicherung (MFO)",
  "home_car_mfo_body": "MFO-Produkte sind zertifizierte, verbraucherfreundliche Wohngebäudeversicherungen, die einen umfassenden Schutz für Ihr Zuhause mit vereinfachten, leicht verständlichen Bedingungen und transparenten Schadenregulierungen bieten.",
  "home_car_classic_title": "Klassische Wohngebäude- bzw. Hausratversicherung",
  "home_car_classic_body": "Bietet einen grundlegenden Schutz für Ihr Zuhause und Ihr Inventar gegen zahlreiche Risiken, zum Beispiel Feuer, Leitungswasserschäden oder Einbruchdiebstahl.",
  "home_car_casco_title": "Kasko-Versicherung",
  "home_car_casco_body": "Deckt Schäden am eigenen Fahrzeug ab – etwa infolge eines Unfalls, von Naturereignissen oder Diebstahl. Die Kasko-Versicherung hilft, das beschädigte Fahrzeug zu reparieren oder zu ersetzen, ohne dass die gesamten Kosten bei Ihnen liegen.",
  "home_car_kgfb_title": "Kfz-Haftpflichtversicherung",
  "home_car_kgfb_body": "Diese für jeden Fahrzeughalter verpflichtende Versicherung übernimmt Schäden, die Sie mit Ihrem Fahrzeug anderen im Straßenverkehr zufügen.",
  "home_car_footer": "Unsere Mitarbeiter arbeiten mit 22 verschiedenen Wohngebäudeversicherungsprodukten von 10 Versicherungsgesellschaften und 39 verschiedenen Kfz-Versicherungsprodukten von 11 Gesellschaften. So finden Sie mit Sicherheit das Angebot, das am besten zu Ihrer Lebenssituation passt. Bitte nehmen Sie Kontakt mit uns auf – einer unserer Berater meldet sich bei Ihnen!",
  "corp_ins_header": "Betriebliche Sach- & Haftpflichtversicherung",
  "corp_ins_intro": "Sach- und Haftpflichtversicherungen für Unternehmen bilden die Sicherheitsbasis des täglichen Geschäftsbetriebs. Sie schützen Gebäude, Anlagen und Lagerbestände vor Schäden und decken die finanziellen Folgen von Personen- und Sachschäden ab, die Dritten zugefügt werden. Sie sind besonders wichtig für Unternehmen, die einen stabilen, planbaren Betrieb und ein transparentes Risikomanagement anstreben.",
  "corp_ins_property_title": "Betriebliche Sachversicherung",
  "corp_ins_property_body": "Kann Gebäude, Maschinen, technische Einrichtungen, Büroausstattung und Lagerbestände absichern und in manchen Fällen auch Ertragsausfälle durch Betriebsunterbrechung abdecken. Sie bietet Schutz unter anderem bei Feuer, Sturm, Leitungswasserschäden, Einbruchdiebstahl, Vandalismus und bestimmten Elementarereignissen.",
  "corp_ins_liability_title": "Haftpflichtversicherung",
  "corp_ins_liability_body": "Mildert die finanziellen Folgen von Personen- oder Sachschäden, die Dritten durch die Tätigkeit, Produkte oder Dienstleistungen des Unternehmens entstehen. Hierzu können allgemeine Betriebshaftpflicht, Arbeitgeberhaftpflicht, Produkthaftpflicht sowie verschiedene Formen der Vermögensschaden- und Berufshaftpflicht gehören.",
  "corp_ins_conclusion": "Diese Lösungen tragen dazu bei, dass ein unerwartetes Ereignis oder ein Haftpflichtanspruch die finanzielle Stabilität des Unternehmens nicht gefährdet und der Betrieb so schnell wie möglich wieder zum Normalzustand zurückkehren kann.",
  "corp_ins_footer": "Unsere Mitarbeiter arbeiten mit einer Vielzahl von Sach- und Haftpflichtversicherungslösungen mehrerer Versicherungsgesellschaften. So finden Sie mit Sicherheit den Schutz, der am besten zu den Tätigkeiten und dem Risikoprofil Ihres Unternehmens passt. Bitte nehmen Sie Kontakt mit uns auf – einer unserer Berater meldet sich bei Ihnen!",
  "mortgage_csok_baby_header": "Hypothekendarlehen • CSOK • Babydarlehen",
  "mortgage_csok_baby_intro": "Hypothekendarlehen, CSOK-Förderungen und Babydarlehen sind spezielle Finanzinstrumente, die Familien und Einzelpersonen bei den wichtigen Schritten der Immobilienanschaffung und Familiengründung unterstützen. Sie erleichtern die Bewältigung höherer finanzieller Lasten, indem sie den Zugang zum Immobilienmarkt ermöglichen oder während der Familienerweiterung finanzielle Unterstützung bieten. Sie eignen sich besonders für Menschen, die in ihrem Leben vorankommen möchten, aber für größere Ziele anfängliche Unterstützung benötigen.",
  "mortgage_csok_baby_footer": "Unsere Mitarbeiter arbeiten mit 27 verschiedenen Hypothekendarlehens-, CSOK- und Babydarlehenslösungen von 7 Banken. So finden Sie mit Sicherheit das Angebot, das am besten zu Ihrer Lebenssituation passt. Bitte nehmen Sie Kontakt mit uns auf – einer unserer Berater meldet sich bei Ihnen!",
  "personal_bank_header": "Privatkredit & Bankkonto",
  "personal_bank_intro": "Privatkredite und Bankkonten sind grundlegende Instrumente zur Abdeckung des täglichen Finanzbedarfs. Sie helfen dabei, unerwartete Ausgaben zu bewältigen oder die laufenden Finanzen besser zu steuern. Besonders nützlich sind sie für Menschen, die flexible Finanzierungslösungen zur Realisierung kurz- oder mittelfristiger Ziele suchen.",
  "personal_bank_footer": "Unsere Mitarbeiter arbeiten mit 45 verschiedenen Kontomodellen, Privatkredit- und Kreditkartenlösungen von 7 Banken. So finden Sie mit Sicherheit das Angebot, das am besten zu Ihrer Lebenssituation passt. Bitte nehmen Sie Kontakt mit uns auf – einer unserer Berater meldet sich bei Ihnen!",
  "health_pension_header": "Gesundheits- & Pensionskasse",
  "health_pension_intro": "Gesundheits- und Pensionskassen bieten gezielte Sparmöglichkeiten für Gesundheitsausgaben und den Ruhestand. Über den von der jeweiligen Kasse festgelegten Mindestjahresbeitrag hinaus kann jedes Jahr frei entschieden werden, welcher Betrag eingezahlt wird – dadurch sind diese Lösungen sehr flexibel. Sie eignen sich besonders für Menschen, die ihre zukünftigen Gesundheitskosten und ihre Altersvorsorge vorausschauend planen möchten.",
  "health_pension_tax": "Für beide Kassentypen kann eine Steuervergünstigung der Einkommensteuer in Höhe von 20% der jährlichen Beiträge in Anspruch genommen werden, bis zu maximal 150.000 HUF pro Jahr.",
  "health_pension_healthacct_title": "Leistungen aus dem Gesundheitskonto",
  "health_pension_healthacct_body": "können unter anderem für ärztliche Untersuchungen und Behandlungen, den Kauf von Medikamenten und medizinischen Hilfsmitteln, zahnärztliche Leistungen, Brillen und Kontaktlinsen sowie bestimmte Wellness- und Rehabilitationsleistungen verwendet werden.",
  "health_pension_pension_title": "Mit der freiwilligen Pensionskasse aufgebautes Kapital",
  "health_pension_pension_body": "steht nach Erreichen des gesetzlichen Rentenalters bzw. nach dem tatsächlichen Eintritt in den Ruhestand zur Verfügung. Die Leistung kann als Einmalbetrag oder in Form regelmäßiger, rentenähnlicher Zahlungen ausgezahlt werden.",
  "health_pension_footer": "Unsere Mitarbeiter arbeiten mit 9 verschiedenen Lösungen von 7 Pensions- und Gesundheitskassen. So finden Sie mit Sicherheit das Angebot, das am besten zu Ihrer Lebenssituation passt. Bitte nehmen Sie Kontakt mit uns auf – einer unserer Berater meldet sich bei Ihnen!",
  "securities_fund_header": "Wertpapierdepot & Investmentfonds",
  "securities_fund_intro": "Wertpapierdepots und Investmentfonds bieten vielfältige Möglichkeiten, Ersparnisse zu vermehren und Finanzanlagen zu diversifizieren. Diese Produkte ermöglichen den Zugang zu den Finanzmärkten und helfen Anlegern dabei, mit ihren Investments langfristige finanzielle Ziele zu erreichen. Sie werden besonders für diejenigen empfohlen, die aktiver an den Finanzmärkten teilnehmen möchten und nach Anlagemöglichkeiten mit potenziell höheren Renditechancen suchen.",
  "securities_fund_footer": "Unsere Mitarbeiter arbeiten mit 18 verschiedenen forintbasierten, 9 verschiedenen eurobasierten und 7 verschiedenen US-dollarbasierten Investmentfonds der VIG Asset Management. So finden Sie mit Sicherheit das Angebot, das am besten zu Ihrer Lebenssituation passt. Bitte nehmen Sie Kontakt mit uns auf – einer unserer Berater meldet sich bei Ihnen!",
  "please_answer": "bitte antworten sie",
  "subject": "subjekt",
  "message": "nachricht",
  "messages": "nachrichten",
  "message_sent_contact_soon":"Wir haben Ihre Nachricht gesendet !\nWerden uns in Kürze bei Ihnen melden",
  "message_send_confirm": "Wirst du die Nachricht senden",
  "message_send_failed": "Die Nachricht konnte nicht gesendet werden",
  "messages_show_all_confirm": "Werden dort alle Ihre Nachrichten angezeigt",
  "message_other": "Sonstiges",
  "message_career": "Karriere",
  "message_pension": "Rentenversicherung & Altersvorsorge",
  "message_family": "Familienschutz & Risikolebensversicherung",
  "message_savings": "Sparen & Kapitalaufbau",
  "message_health": "Kranken- & Unfallversicherung",
  "message_home_car": "Haushalts- & Kfz-Versicherung",
  "message_corporate": "Firmenvermögen & Haftpflichtversicherung",
  "message_mortgage": "Hypothekendarlehen, CSOK, Babaváró-Darlehen",
  "message_personal_bank": "Privatkredit & Bankkonto",
  "message_funds": "Gesundheitskasse & Pensionskasse",
  "message_securities": "Wertpapierdepot & Investmentfonds",
  "messages_new_not": "keine neuen nachrichten",
  "message_invalid": "ungültige nachricht",
  "messege_new_assigned": "neue nachricht zugewiesen",
  "message_new_not_assigned": "neue nachricht nicht zugewiesen",
  "message_new": "neue nachricht",
  "home_guide_1_title": "Zielorientierte Begleitung",
  "home_guide_1_body": "Wir helfen dir, deine finanziellen Ziele klar zu sehen und sie mit konkreten, umsetzbaren Schritten zu erreichen.",
  "home_guide_2_title": "Persönliche Betreuung und Erreichbarkeit",
  "home_guide_2_body": "Jede Zusammenarbeit basiert auf Vertrauen und einer echten, menschlichen Beziehung.",
  "home_guide_3_title": "Messbare finanzielle Weiterentwicklung",
  "home_guide_3_body": "Ob Sparen, Investieren oder Karriereaufbau - mit uns wird Wachstum greifbar.",
  "home_guide_4_title": "Aktuelles Fachwissen, praxisnahe Lösungen",
  "home_guide_4_body": "Wir verfolgen laufend die Veränderungen, damit wir dir stets die bestmöglichen Empfehlungen geben können.",
  "home_guide_5_title": "Vertrauen, Sicherheit, Transparenz",
  "home_guide_5_body": "Berechenbarkeit und ein stabiles Fundament sind die Basis all unserer Kundenbeziehungen.",
  "home_guide_6_title": "Expertenteam für jeden Bereich",
  "home_guide_6_body": "Jeder Kunde arbeitet mit einem Kollegen zusammen, der auf das jeweilige Finanzgebiet spezialisiert ist - so bist du in guten Händen, ganz gleich, welches Ziel du verfolgst.",
  "home_hero_title": "Persönliche Betreuung, professioneller Hintergrund - im ganzen Land",
  "contact_to": "kontakt zu",
  "anyone": "irgendjemand",
  "status": "status",
  "arrived": "angekommen",
  "done": "erledigt",
  "financial_advisor_senior": "leitender finanzberater",
  "financial_advisor_leader": "führender finanzberater",
  "business_manager": "geschäftsführer",
  "from_the_front": "von vorn",
  "baseline": "ausgangswert",
  "attachment": "anhang",
  "attachments": "anhänge",
  "task": "aufgabe",
  "required": "erforderlich",
  "exit": "ausfahrt",
  "exit_confirm": "bist du sicher, dass du den ausgang gewählt hast",
  "quit": "aufhören",
  "quit_confirm": "bist du dir sicher, dass du aufhörst?",
  "reset": "zurücksetzen",
  "reset_confirm": "möchten sie es wirklich zurücksetzen",
  "restore": "wiederherstellen",
  "restore_confirm": "sind sie sicher, dass sie es wiederherstellen möchten",
  "delete": "löschen",
  "delete_confirm": "sind sie sicher, dass sie die daten löschen möchten",
  "i_am_interested": "ich bin interessiert",
  "in_progress": "im gange",
  "sender": "absender",
  "solution": "lösung",
  "solution_start": "ich fange mit der lösung an",
  "solution_interrupt": "die fertigstellung der lösung unterbrechen?",
  "solution_finish": "werden sie die lösung fertigstellen",
  "solution_send_confirm": "möchten sie die lösung wirklich senden",
  "solution_min_length": "die mindestlänge der lösung beträgt",
  "completed": "vollendet",
  "interrupt": "unterbrechen",
  "modify": "ändern",
  "empty": "leer"
}
