{
  "project_title": "financial mentor",
  "financial_mentor": "financial mentor",
  "financial_mentoring": "financial mentoring",
  "finance_course": "finance course",
  "home_page": "home page",
  "services": "services", 
  "about_us": "about us",
  "user": "user",
  "login": "login",
  "login_stay_in": "stay logged in",
  "login_please_in": "please log in",
  "registration": "registration",
  "profile": "profile",
  "logout": "logout",
  "logout_confirm": "Are you sure you want to log out?",
  "logout_success": "Successful logout",
  "logout_failed": "Failed to log out",
  "pension_insurance": "pension insurance",
  "retirement_savings": "retirement savings",
  "family_protection": "family protection",
  "risk_life_insurance": "risk life insurance",
  "and": "and",
  "savings": "savings",
  "capital_raising": "capital raising",
  "health": "health",
  "accident_insurance": "accident insurance",
  "home_insurance" : "home insurance",
  "car_insurance" : "car insurance",
  "corporate_property": "corporate property",
  "liability_insurance": "liability insurance",
  "mortgage_loan": "mortgage loan",
  "baby_loan": "baby loan",
  "personal_loan": "personal loan",
  "bank_account": "bank account",
  "health_fund": "health fund",
  "pension_fund": "pension fund",
  "securities_account": "securities account",
  "investment_fund": "investment fund",
  "customer_information": "customer information",
  "sustainability": "sustainability",
  "contact": "contact",
  "appearance": "appearance",
  "colleagues": "colleagues",
  "colleagues_not_found": "colleagues not found",
  "gallery": "gallery",
  "password": "password",
  "password_show": "show password",
  "password_rule": "6-20 characters (includes lowercase and uppercase letters and numbers).",
  "password_current": "current password",
  "password_new": "new password",
  "password_confirm": "password confirm",
  "password_change": "password change",
  "password_frogot": "forgot your password",
  "password_change_confirm": "Are you sure you want to change your password?\nYou will need to log in again after a successful password change!",
  "password_change_success": "Your password has been changed successfully!\nPlease log in again",
  "password_change_failed": "Your password change failed",
  "password_frogot_confirm": "would you like us to reset your password",
  "password_send_success": "Your password has been reset!\nA notification has been sent, please check it!",
  "password_send_failed": "the notification failed to send",
  "password_change_invalid_user": "Invalid user to change password",
  "password_change_password_incorrect": "Invalid password to change password",
  "password_change_same_as_old": "The new and old passwords are the same",
  "email": "email",
  "email_current": "current email address",
  "email_new": "new email",
  "email_confirm": "email confirm",
  "email_change": "email change",
  "email_change_confirm": "Are you sure you want to change email",
  "email_change_success": "Your email has been successfully changed",
  "email_change_failed": "Your email change failed",
  "email_change_invalid_user": "Invalid user to change email address",
  "email_change_email_mismatch": "The existing email address does not match",
  "email_change_password_incorrect": "Invalid password to change email address",
  "email_change_email_in_use": "The email address you are trying to change\nis already taken",
  "cancel": "cancel",
  "show": "show",
  "hide": "hide",
  "all_rights_reserved": "all rights reserved",
  "informatics": "informatics",
  "name": "name",
  "prefix_name": "prefix",
  "first_name": "first name",
  "middle_name": "middle name",
  "last_name": "last name",
  "postfix_name": "postfix",
  "nick_name": "nickname",
  "save": "save",
  "born": "born",
  "born_rule": "Only people over 18 years old can register!",
  "gender": "gender",
  "woman": "woman",
  "man": "man",
  "other": "other",
  "phone": "phone",
  "residence": "residence",
  "postal_code": "postal code",
  "address": "address",
  "code": "code",
  "refresh": "refresh",
  "image": "image",
  "image_error_too_big": "The image size must not exceed %MAX_IMAGE_KB% KB!",
  "image_error_only_image": "You can only upload image files!",
  "image_error_scan_failed": "Image scanning failed!",
  "e_learning": "e-learning",
  "e_course": "e-course",
  "contracts": "contracts",
  "tasks": "tasks",
  "settings": "settings",
  "database": "database",
  "customer": "customer",
  "view_all": "view all",
  "please_wait": "please wait",
  "data_authentication": "data authentication",
  "data_verification": "data verification",
  "data_request": "data request",
  "error_occurred": "An error occurred",
  "user_non_existent": "Non-existent user",
  "user_not_valid": "The user is not valid",
  "user_attempts_exceeded": "User attempts exceeded",
  "user_password_incorrect": "Incorrect password",
  "user_not_authenticated": "User not authenticated",
  "user_login_failed": "User login failed",
  "change": "change",
  "frogot": "forgot",
  "yes": "yes",
  "no": "no",
  "ok": "ok",
  "send": "send",
  "under_development": "under development",
  "data_saves_changes": "saves data changes",
  "discard_data_changes": "discard data changes",
  "data_saved_success": "the data was saved successfully",
  "data_saved_failed": "the data could not be saved",
  "register_is_starting": "are you sure starting registration",
  "register_success": "registration successful",
  "register_failed": "registration failed",
  "register_email_already_exists": "A user with this email address already exists",
  "welcome": "welcome",
  "identifier": "identifier",
  "chief_executive_officer": "chief executive officer",
  "chief_executive_officer_deputy": "deputy chief executive officer",
  "financial_advisor": "financial advisor",
  "network_director": "network director",
  "regional_director": "regional director",
  "area_director": "area director",
  "sales_manager": "sales manager",
  "personal_counseling": "Personal Counseling",
  "apply_for_personal_counseling": "I am applying for personal counseling",
  "loading_data": "loading data",
  "employee_not_have_id_card": "The employee does not have an ID card",
  "needs_assessment": "needs assessment",
  "e_learning_zitat": "Learn everything you can, whenever you can, from whoever you can! There will come a time when you will be grateful to yourself for it.",
  "home_zitat": "The most important thing for me is to represent quality with all our partners and always strive for the best",
  "pension_contrent_01": "Pension insurance is one of the most important tools for financial planning over the course of your life. Pension insurance is a financial product that allows insured persons to contribute to their financial security in their retirement years through regular and occasional payments.",
  "family_protection_header": "Family protection & term life",
  "family_protection_intro": "Family protection insurance products provide essential security in life situations where the family’s financial well-being is threatened by unexpected events. They are ideal for those who feel responsible for the well-being of their loved ones and want to take care of them. This goal is particularly important for families with small children, single parents, and in any household where one income alone would not be enough to maintain the standard of living.",
  "family_protection_critical_title": "Critical illness insurance",
  "family_protection_critical_body": "These products pay out a single, pre-defined lump sum if the insured person is diagnosed with one of the specified severe illnesses. Their purpose is to provide financial help during this period, for example because of treatment costs or loss of income due to incapacity for work.",
  "family_protection_disability_title": "Disability insurance",
  "family_protection_disability_body": "These products provide long-term income if the insured becomes unable to work due to permanent disability. Disability insurance helps cover everyday living expenses and maintain the standard of living.",
  "family_protection_risk_life_title": "Term life insurance",
  "family_protection_risk_life_body": "These policies provide immediate financial protection to family members in the event of the main breadwinner’s death, aligned with the family’s financial and asset situation and any outstanding loans. Their aim is to ensure that the family can maintain its standard of living and housing even in the event of an unexpected tragedy.",
  "family_protection_footer": "Our colleagues work with 15 different solutions from 7 insurance companies for critical illness, disability and term life insurance, so you can be sure to find the one that best fits your life situation. Please contact us and one of our advisers will get in touch with you!",
  "pension_card_header": "Retirement savings & pension insurance",
  "pension_intro": "Retirement insurance is one of the most important tools of long-term financial planning. These products allow policyholders to contribute to their financial security in retirement through regular and one-off payments.",
  "pension_features_title": "Main characteristics:",
  "pension_feature_1": "They run until the statutory retirement age that is in force at the time the contract is concluded.",
  "pension_feature_2": "They are available in many variants: single-premium or regular-premium, traditional or unit-linked structures, payable in HUF or EUR, offering great flexibility to match individual needs.",
  "pension_feature_3": "They can be extended with various riders that cover several risks, such as disability, accident or critical illness coverage.",
  "pension_feature_4": "Personal income tax relief can be claimed in an amount equal to 20% of the annual premium paid, up to HUF 130,000 per year, which further increases the value of the savings.",
  "pension_conclusion": "They are an ideal choice for those who are looking for a solution backed by a reliable financial institution and who want to manage the risk and return of the underlying investments, while making full use of available tax benefits and state incentives.",
  "pension_footer": "Our colleagues work with 8 different retirement insurance products from 5 insurance companies, so you can be sure to find the one that best fits your life situation. Please contact us and one of our advisers will get in touch with you!",
  "savings_capital_header": "Savings & capital accumulation",
  "savings_capital_intro": "Savings and capital accumulation products are the cornerstones of a personal financial portfolio. They allow clients to turn their future goals – such as buying a home, financing their children’s education or supporting their retirement years – into reality. These solutions come with different levels of risk and potential return, so everyone can find the one that best suits their goals and risk tolerance. They are ideal for those who want to implement long-term financial plans while growing their wealth.",
  "savings_capital_goals_intro": "There can be many different savings and capital accumulation goals within a family, for example:",
  "savings_capital_children_study_title": "Financing children’s education",
  "savings_capital_children_study_body": "With targeted savings we can cover the costs of our children’s secondary or higher education, including tuition fees, books and materials, and potential housing costs.",
  "savings_capital_children_start_title": "Supporting a child’s start in adult life",
  "savings_capital_children_start_body": "Savings can help finance key milestones when our child starts their independent life, such as the first home purchase or buying a car, thereby supporting them in building their own future.",
  "savings_capital_reserve_title": "General financial reserve",
  "savings_capital_reserve_body": "Creating a general financial reserve helps prepare for unexpected financial difficulties, such as unforeseen expenses or periods of unemployment, thus protecting the stability and peace of mind of the family budget.",
  "savings_capital_footer": "Our colleagues work with 8 different savings and capital accumulation solutions from 5 insurance companies, so you can be sure to find the one that best fits your life situation. Please contact us and one of our advisers will get in touch with you!",
  "health_accident_header": "Health & accident insurance",
  "health_accident_intro": "Health and accident insurance products make it possible for clients and their families to access the medical care they need without facing financial hardship. The two main categories of health insurance – service-financing and lump-sum health insurance – serve different needs.",
  "health_accident_service_title": "Service-financing health insurance",
  "health_accident_service_body": "These policies directly cover the cost of healthcare services, so clients can access necessary examinations and treatments without waiting times. Using the service is simple: after an online or telephone notification, the insurer’s call centre organises the required medical care at a partner private clinic, and the insurer pays the bill.",
  "health_accident_lump_title": "Lump-sum health insurance",
  "health_accident_lump_body": "These products pay out a pre-defined lump sum in the event of certain health events, such as surgery, ensuring flexibility and financial support during illness.",
  "health_accident_conclusion": "Both types of insurance aim to reduce the financial burden of health problems and allow clients to focus on recovery.",
  "health_accident_footer": "Our colleagues work with 9 different health insurance products from 6 insurance companies and 9 different accident insurance products from 5 insurance companies, so you can be sure to find the one that best fits your life situation. Please contact us and one of our advisers will get in touch with you!",
  "home_car_header": "Home & motor insurance",
  "home_car_intro": "Home and motor insurance policies form a basic safety net in everyday life, protecting homes and vehicles against losses caused by natural perils, theft or accidents. These products are essential for anyone who wants to protect their assets and keep their property safe.",
  "home_car_mfo_title": "Qualified consumer-friendly home insurance (MFO)",
  "home_car_mfo_body": "MFO products are certified, consumer-friendly home insurance solutions that offer comprehensive protection for your home with simplified, easy-to-understand terms and transparent claims handling.",
  "home_car_classic_title": "Classic home insurance",
  "home_car_classic_body": "Provides essential protection for your home and its contents against a wide range of risks, such as fire, water damage or burglary.",
  "home_car_casco_title": "CASCO (comprehensive motor insurance)",
  "home_car_casco_body": "Covers damage to your own vehicle – whether caused by an accident, natural disaster or theft. CASCO insurance helps repair or replace your damaged car without placing the full financial burden on you.",
  "home_car_kgfb_title": "Compulsory motor third-party liability insurance",
  "home_car_kgfb_body": "This mandatory insurance covers the damage you cause to others in a traffic accident with your vehicle.",
  "home_car_footer": "Our colleagues work with 22 different home insurance products from 10 insurance companies and 39 different motor insurance products from 11 insurance companies, so you can be sure to find the solution that best fits your life situation. Please contact us and one of our advisers will get in touch with you!",
  "corp_ins_header": "Corporate property & liability insurance",
  "corp_ins_intro": "Corporate property and liability insurance form the safety net behind a company’s day-to-day operations. They protect buildings, equipment and stock from damage, and cover the financial consequences of bodily injury or property damage caused to third parties. They are particularly important for businesses that aim for stable, predictable operations and transparent risk management.",
  "corp_ins_property_title": "Corporate property insurance",
  "corp_ins_property_body": "Can provide cover for buildings, machinery, equipment and stock, and in some cases for loss of income due to business interruption. It may protect against risks such as fire, storm damage, water damage, burglary, vandalism and certain natural perils.",
  "corp_ins_liability_title": "Liability insurance",
  "corp_ins_liability_body": "Mitigates the financial consequences of bodily injury or property damage caused to third parties in the course of the company’s activities, products or services. This can include general liability, employers’ liability, product liability and various forms of professional liability insurance.",
  "corp_ins_conclusion": "These solutions help ensure that an unexpected event or claim does not jeopardise the company’s financial stability, enabling the business to return to normal operations as quickly as possible.",
  "corp_ins_footer": "Our colleagues work with a wide range of corporate property and liability insurance products from several insurance companies, so you can be sure to find the solution that best fits your company’s operations and risk profile. Please contact us and one of our advisers will get in touch with you!",
  "mortgage_csok_baby_header": "Mortgage loan • CSOK • Baby loan",
  "mortgage_csok_baby_intro": "Mortgage loans, CSOK and Baby loans are special financial tools that support families and individuals in the key steps of home purchase and starting a family. They make it easier to manage larger financial burdens by providing access to the property market or financial support at the time of family expansion. They are ideal for those who want to move forward in life but need initial support to reach their larger goals.",
  "mortgage_csok_baby_footer": "Our colleagues work with 27 different mortgage, CSOK and Baby loan solutions from 7 banks, so you can be sure to find the one that best fits your life situation. Please contact us and one of our advisers will get in touch with you!",
  "personal_bank_header": "Personal loan & bank account",
  "personal_bank_intro": "Personal loans and bank accounts are essential tools for managing everyday financial needs. They help individuals handle unexpected expenses or simply gain better control over their day-to-day finances. They can be especially useful for those who are looking for flexible financing solutions to achieve their short- or medium-term goals.",
  "personal_bank_footer": "Our colleagues work with 45 different current account, personal loan and credit card solutions from 7 banks, so you can be sure to find the one that best fits your life situation. Please contact us and one of our advisers will get in touch with you!",
  "health_pension_header": "Health & pension fund",
  "health_pension_intro": "Health funds and pension funds offer dedicated saving solutions for healthcare expenses and retirement years. Above the minimum annual contribution set by each fund, members are free to decide how much they wish to save every year, which makes these schemes highly flexible. They are ideal for those who want to proactively plan their healthcare spending and supplement their retirement income.",
  "health_pension_tax": "Both types of funds are eligible for a personal income tax credit of 20% on the annual contributions paid, up to a maximum of 150,000 HUF per year.",
  "health_pension_healthacct_title": "Health fund account",
  "health_pension_healthacct_body": "can be used to finance a wide range of healthcare expenses and services, including medical examinations and treatments, medicines and medical devices, dental services, glasses and contact lenses, as well as certain wellness and rehabilitation services.",
  "health_pension_pension_title": "Capital accumulated in voluntary pension funds",
  "health_pension_pension_body": "becomes available after reaching the statutory retirement age or upon actual retirement. The benefit may be paid out as a lump sum or as regular annuity-type payments.",
  "health_pension_footer": "Our colleagues work with 9 different solutions from 7 funds, so you can be sure to find the one that best fits your life situation. Please contact us and one of our advisers will get in touch with you!",
  "securities_fund_header": "Securities account & investment funds",
  "securities_fund_intro": "Securities accounts and investment funds offer a wide range of opportunities to grow savings and diversify financial assets. These products provide access to financial markets, enabling clients to use their investments to achieve long-term financial goals. They are particularly recommended for those who want to participate more actively in the financial markets and are looking for investment opportunities with the potential for higher returns.",
  "securities_fund_footer": "Our colleagues work with 18 different HUF-based, 9 different EUR-based and 7 different USD-based investment funds managed by VIG Asset Management, so you can be sure to find the solution that best fits your life situation. Please contact us and one of our advisers will get in touch with you!",
  "please_answer": "please answer",
  "subject": "subject",
  "message": "message",
  "messages": "messages",
  "message_sent_contact_soon":"We have sent your message !\nWe will contact you soon",
  "message_send_confirm": "Will you send the message",
  "message_send_failed": "The message could not be sent",
  "messages_show_all_confirm": "Does it show all your messages",
  "message_other": "Other",
  "message_career": "Career",
  "message_pension": "Pension insurance & retirement savings",
  "message_family": "Family protection & term life insurance",
  "message_savings": "Savings & capital accumulation",
  "message_health": "Health & accident insurance",
  "message_home_car": "Home & car insurance",
  "message_corporate": "Corporate property & liability insurance",
  "message_mortgage": "Mortgage loans, CSOK, baby-expecting loan",
  "message_personal_bank": "personal loan & bank account",
  "message_funds": "health fund & pension fund",
  "message_securities": "Securities account and investment fund",
  "messages_new_not": "no new messages",
  "message_invalid": "invalid message",
  "messege_new_assigned": "new message assigned",
  "message_new_not_assigned": "new message not assigned",
  "message_new": "new message",
  "home_guide_1_title": "Goal-oriented support",
  "home_guide_1_body": "We help you see your financial goals clearly and reach them through concrete, actionable steps.",
  "home_guide_2_title": "Personal attention and availability",
  "home_guide_2_body": "Every cooperation is built on trust and real, human connection.",
  "home_guide_3_title": "Measurable financial progress",
  "home_guide_3_body": "Whether it's savings, investments or building your career - with us, growth becomes tangible.",
  "home_guide_4_title": "Up-to-date knowledge, real solutions",
  "home_guide_4_body": "We continuously follow changes so we can always give you the best possible advice.",
  "home_guide_5_title": "Trust, security, transparency",
  "home_guide_5_body": "Predictability and a stable background are the foundation of all our client relationships.",
  "home_guide_6_title": "Expert team for every field",
  "home_guide_6_body": "Each client works with a colleague who specializes in that specific financial area - so you are always in good hands, whatever your goal is.",
  "home_hero_title": "Personal attention, professional background - across the whole country",
  "contact_to": "contact to",
  "anyone": "anyone",
  "status": "status",
  "arrived": "arrived",
  "done": "done",
  "financial_advisor_senior": "senior financial advisor",
  "financial_advisor_leader": "leader financial advisor",
  "business_manager": "business manager",
  "from_the_front": "from the front",
  "baseline": "baseline",
  "attachment": "attachment",
  "attachments": "attachments",
  "task": "task",
  "required": "required",
  "exit": "exit",
  "exit_confirm": "are you sure you're exit",
  "quit": "quit",
  "quit_confirm": "are you sure you're quitting",
  "reset": "reset",
  "reset_confirm": "are you sure you want to reset it",
  "restore": "restore",
  "restore_confirm": "are you sure you want to restore it",
  "delete": "delete",
  "delete_confirm": "are you sure you want to delete the data",
  "i_am_interested": "i am interested",
  "in_progress": "in progress",
  "sender": "sender",
  "solution": "solution",
  "solution_start": "I'll start the solution",
  "solution_interrupt": "interrupt the completion of the solution",
  "solution_finish": "will you finish filling in the solution",
  "solution_send_confirm": "are you sure you want to send the solution",
  "solution_min_length": "the minimum length of the solution is",
  "completed": "completed",
  "interrupt": "interrupt",
  "modify": "modify"
}
