{
  "project_title": "pénzügyi mentor",
  "financial_mentor": "pénzügyi mentor",
  "financial_mentoring": "pénzügyi mentorálás",
  "finance_course": "pénzügyi kurzus",
  "home_page": "kezdőlap",
  "services": "szolgáltatások",
  "about_us": "rólunk",
  "user": "felhasználó",
  "login": "bejelentkezés",
  "login_stay_in": "maradjon bejelentkezve",
  "login_please_in": "kérem jelentkezz be",
  "registration": "regisztráció",
  "profile": "profil",
  "logout": "kijelentkezés",
  "logout_confirm": "Biztosan kijelentkezni szeretne?",
  "logout_success": "Sikeres kijelentkezés",
  "logout_failed": "Nem sikerült kijelentkezni",
  "pension_insurance": "nyugdíjbiztosítás",
  "retirement_savings": "nyugdíjmegtakarítás",
  "family_protection": "családi védelem",
  "risk_life_insurance": "kockázati életbiztosítás",
  "and": "és",
  "savings": "megtakarítás",
  "capital_raising": "tőkegyűjtés",
  "health": "egészség",
  "accident_insurance": "balesetbiztosítás",
  "home_insurance": "lakásbiztosítás",
  "car_insurance": "gépkocsi-biztosítás",
  "corporate_property": "vállalati vagyon",
  "liability_insurance": "felelősségbiztosítás",
  "mortgage_loan": "jelzáloghitel",
  "baby_loan": "babaváró hitel",
  "personal_loan": "személyi kölcsön",
  "bank_account": "bankszámla",
  "health_fund": "egészségpénztár",
  "pension_fund": "nyugdíjpénztár",
  "securities_account": "értékpapírszámla",
  "investment_fund": "befektetési alap",
  "customer_information": "ügyféltájékoztató",
  "sustainability": "fenntarthatóság",
  "contact": "kapcsolat",
  "appearance": "megjelenés",
  "colleagues": "csapattagjaink",
  "colleagues_not_found": "kollégák nem találhatók",
  "gallery": "galéria",
  "password": "jelszó",
  "password_show": "jelszó megjelenítése",
  "password_rule": "6-20 karakter (kis- és nagybetűket, valamint számokat tartalmaz).",
  "password_current": "jelenlegi jelszó",
  "password_new": "új jelszó",
  "password_confirm": "jelszó megerősítése",
  "password_change": "jelszó módosítása",
  "password_frogot": "elfelejtette a jelszavát",
  "password_change_confirm": "Biztosan meg akarja változtatni a jelszavát?\nSikeres jelszó csere után újra be kell jelentkeznie!",
  "password_change_success": "Jelszava sikeresen megváltozott!\nKérjük, jelentkezzen be újra",
  "password_change_failed": "A jelszó módosítása sikertelen volt",
  "password_frogot_confirm": "szeretné, hogy visszaállítsuk a jelszavát",
  "password_send_success": "Jelszava visszaállítása megtörtént!\nÉrtesítést küldtünk, kérjük, ellenőrizze!",
  "password_send_failed": "az értesítés nem sikerült elküldeni",
  "password_change_invalid_user": "Érvénytelen felhasználó a jelszó módosításához",
  "password_change_password_incorrect": "Érvénytelen jelszó a jelszó módosításához",
  "password_change_same_as_old": "Az új és a régi jelszó ugyanaz",
  "email": "e-mail cím",
  "email_current": "jelenlegi e-mail cím",
  "email_new": "új e-mail cím",
  "email_confirm": "e-mail cím megerősítése",
  "email_change": "e-mail cím módosítása",
  "email_change_confirm": "Biztosan meg akarja változtatni az e-mail címét",
  "email_change_success": "E-mail címe sikeresen megváltozott",
  "email_change_failed": "Az e-mail cím módosítása sikertelen volt",
  "email_change_invalid_user": "Érvénytelen felhasználó az e-mail címének módosításához",
  "email_change_email_mismatch": "A meglévő e-mail címe nem eggyezik",
  "email_change_password_incorrect": "Érvénytelen jelszó az e-mail cím módosításához",
  "email_change_email_in_use": "A módosítani kívánt e-mail cím már foglalt",  
  "cancel": "mégsem",
  "show": "megjelenít",
  "hide": "elrejt",
  "all_rights_reserved": "minden jog fenntartva",
  "informatics": "informatika",
  "name": "név",
  "prefix_name": "előtag",
  "first_name": "keresztnév",
  "middle_name": "második név",
  "last_name": "vezetéknév",
  "postfix_name": "utótag",
  "nick_name": "becenév",
  "save": "mentés",
  "born": "született",
  "born_rule": "Csak 18 éven felüliek regisztrálhatnak!",
  "gender": "nem",
  "woman": "nő",
  "man": "férfi",
  "other": "egyéb",
  "phone": "telefon",
  "residence": "lakóhely",
  "postal_code": "irányítószám",
  "address": "cím",
  "code": "kód",
  "refresh": "frissít",
  "image": "kép",
  "image_error_too_big": "A kép mérete nem haladhatja meg a %MAX_IMAGE_KB% KB-ot!",
  "image_error_only_image": "Csak képfájlokat tölthetsz fel!",
  "image_error_scan_failed": "A kép beolvasás sikertelen!",
  "e_learning": "e-tanfolyam",
  "e_course": "e-kúrzus",
  "contracts": "szerződések",
  "tasks": "feladatok",
  "settings": "beállítások",
  "database": "adatbázis",
  "customer": "ügyfél",
  "view_all": "összes megtekintése",
  "please_wait": "kérem várjon",
  "data_authentication": "adathitelesítés",
  "data_verification": "adatellenőrzés",
  "data_request": "adatkérés",
  "error_occurred": "Hiba történt",
  "user_non_existent": "Nem létező felhasználó",
  "user_not_valid": "A felhasználó nem érvényes",
  "user_attempts_exceeded": "A próbálkozások száma meghaladta a megengedettet",
  "user_password_incorrect": "Helytelen jelszó",
  "user_not_authenticated": "A felhasználó nincs hitelesítve",
  "user_login_failed": "Felhasználói bejelentkezés sikertelen",
  "change": "módosít",
  "frogot": "elfelejtette",
  "yes": "igen",
  "no": "nem",
  "ok": "ok",
  "send": "elküld",
  "under_development": "fejlesztés alatt",
  "data_saves_changes": "menti az adatváltozásokat",
  "discard_data_changes": "eldobja az adatváltozásokat",
  "data_saved_success": "az adatok mentése megtörtént",
  "data_saved_failed": "az adatokat nem sikerült menteni",
  "register_is_starting": "biztosan elindítja a regisztrációt",
  "register_success": "a regisztráció sikerült",
  "register_failed": "a regisztráció nem sikerült",
  "register_email_already_exists": "Már létezik egy felhasználó ezzel az e-mail címmel",
  "welcome": "üdvözöljük",
  "identifier": "azonosító",
  "chief_executive_officer": "vezérigazgató",
  "chief_executive_officer_deputy": "vezérigazgató-helyettes",
  "financial_advisor": "pénzügyi tanácsadó",
  "network_director": "hálózati igazgató",
  "regional_director": "régió igazgató",
  "area_director": "területi igazgató",
  "sales_manager": "értékesítési vezető",
  "personal_counseling": "Személyes tanácsadás",
  "apply_for_personal_counseling": "Személyes tanácsadásra jelentkezem",
  "loading_data": "adatok betöltése",
  "employee_not_have_id_card": "A munkatársnak nincs igazolványa",
  "needs_assessment": "igényfelmérés",
  "e_learning_zitat": "Tanulj meg mindent, amit lehet, amikor csak lehet, akitől csak lehet! Egyszer eljön az az idő, amikor hálás leszel ezért magadnak.",
  "home_zitat": "A legfontosabb számomra, hogy minden partnerünknél a minőséget képviseljük, és mindig a legjobbra törekedjünk",
  "pension_card_header": "Nyugdíjmegtakarítás & nyugdíjbiztosítás",
  "pension_intro": "A nyugdíjbiztosítás az életpálya pénzügyi tervezésének egyik legfontosabb eszköze. A nyugdíjbiztosítások olyan pénzügyi termékek, amelyek lehetővé teszik a biztosítottak számára, hogy rendszeres és eseti befizetésekkel hozzájáruljanak nyugdíjas éveik anyagi biztonságához.",
  "pension_features_title": "Fő jellemzőik:",
  "pension_feature_1": "a szerződés megkötésekor érvényes nyugdíjkorhatárig szólnak",
  "pension_feature_2": "többféle változatuk van: egyszeri vagy rendszeri díjfizetésűek, hagyományos vagy befektetési egységekhez kötött konstrukciók, forintban vagy euróban fizethető termékek, így az egyéni igények alapján nagy rugalmasságot kínálnak",
  "pension_feature_3": "bővíthetők kiegészítő elemekkel, melyek számos kockázatot lefedhetnek, például rokkantsági, baleseti, kritikus betegségekre szóló kiegészítő biztosítások",
  "pension_feature_4": "személyi jövedelemadó kedvezmény vehető igénybe a befizetett éves díj 20%-a mértékében, de maximum 130 000 Ft összegig évente, mely növeli a megtakarítás értékét",
  "pension_conclusion": "Ideális választás lehet azok számára, akik megbízható pénzügyi háttérrel rendelkező megoldást keresnek, mellyel lehetőség van a mögöttes befektetések kockázatának és hozamának kezelésére is, valamint ki szeretnének használni minden lehetséges adókedvezményt és állami támogatást.",
  "pension_footer": "Munkatársaink 5 biztosító társaság 8 különböző nyugdíjbiztosításával foglalkoznak, így biztosan meg tudja találni ezek közül azt, amelyik a legmegfelelőbb az Ön élethelyzetében. Kérjük, vegye fel velünk a kapcsolatot, és tanácsadónk keresni fogja!",
  "pension_contrent_01": "A nyugdíjbiztosítás az egyik legfontosabb eszköz az élet pénzügyi tervezéséhez. A nyugdíjbiztosítás egy olyan pénzügyi termék, amely lehetővé teszi a biztosítottak számára, hogy rendszeres és alkalmi befizetésekkel hozzájáruljanak nyugdíjas éveik anyagi biztonságához.",
  "family_protection_header": "Családvédelem & kockázati élet",
  "family_protection_intro": "A családvédelemi célú biztosítások alapvető biztonságot nyújtanak azokban az élethelyzetekben, amikor a család anyagi jólétét váratlan események fenyegetik. Ideálisak azok számára, akik felelősséget éreznek szeretteik jólétéért és szeretnének gondoskodni róluk. Ez a cél különösen fontos lehet kisgyermekes családoknál, egyedülálló szülők esetében, de minden olyan családban is, ahol egy kereső jövedelme nem lenne elég az életszínvonal fenntartásához.",
  "family_protection_critical_title": "Kritikus betegségekre szóló biztosítások",
  "family_protection_critical_body": "ezek a biztosítások egyszeri, előre meghatározott összegű kifizetést nyújtanak, ha a biztosított személy meghatározott, súlyos betegségek valamelyikével diagnosztizálják. Céljuk, hogy anyagi segítséget nyújtsanak ebben az időszakban, például a gyógykezelések vagy a munkaképtelenséggel járó bevételkiesés miatt.",
  "family_protection_disability_title": "Rokkantsági biztosítások",
  "family_protection_disability_body": "ezek a termékek hosszú távú jövedelmet biztosítanak, ha a biztosított tartós rokkantság miatt képtelen munkát végezni. A rokkantsági biztosítás segít fedezni a mindennapi élet költségeit és megőrizni az életszínvonalat.",
  "family_protection_risk_life_title": "Kockázati életbiztosítások",
  "family_protection_risk_life_body": "ezek a biztosítások a család anyagi és vagyoni helyzetéhez valamint az esetleges hitelek összegéhez igazodva a családfenntartó halála esetén adnak azonnali pénzügyi védelmet a családtagoknak. Céljuk, hogy a család megőrizhesse élet- és lakhatási színvonalát még egy váratlan tragédia esetén is.",
  "family_protection_footer": "Munkatársaink 7 biztosító társaság 15 különböző kritikus betegségre – rokkantságra – kockázati életbiztosításra szóló konstrukciójával foglalkoznak, így biztosan meg tudja találni ezek közül azt, amelyik a legmegfelelőbb az Ön élethelyzetében. Kérjük, vegye fel velünk a kapcsolatot, és tanácsadónk keresni fogja!",
  "savings_capital_header": "Megtakarítás & tőkegyűjtés",
  "savings_capital_intro": "A megtakarítási és tőkegyűjtési termékek egy személyes pénzügyi portfólió alapkövei, melyek lehetővé teszik az ügyfelek számára, hogy jövőbeli céljaik – legyen az otthonvásárlás, gyermekük oktatása vagy nyugdíjas éveik finanszírozása – elérhetővé váljanak. Ezek a termékek különböző kockázati szintekkel és hozamlehetőségekkel rendelkeznek, így mindenki megtalálhatja a saját céljaihoz és kockázattűrő képességéhez leginkább illőt. Ideálisak azok számára, akik hosszú távú pénzügyi terveik megvalósítására törekszenek, miközben szeretnék növelni vagyonukat.",
  "savings_capital_goals_intro": "Nagyon sokféle megtakarítási és tőkegyűjtési cél lehet egy családban, például:",
  "savings_capital_children_study_title": "Gyermek tanulmányainak finanszírozása",
  "savings_capital_children_study_body": "Célzott megtakarítások révén biztosíthatjuk gyermekeink közép- vagy felsőfokú oktatásának költségeit, amelyek magukban foglalhatják a tandíjat, tankönyveket és esetleges lakhatási költségeket.",
  "savings_capital_children_start_title": "Gyermek felnőttkori életkezdése",
  "savings_capital_children_start_body": "A megtakarítások segíthetnek gyermekünk felnőtt életének fontos pillanatainak finanszírozásában, mint például az első lakásvásárlás vagy autó megvásárlása, ezáltal támogatva őket az önálló élet elindításában.",
  "savings_capital_reserve_title": "Általános pénzügyi tartalék",
  "savings_capital_reserve_body": "Egy általános pénzügyi tartalék képzése segít felkészülni a váratlan pénzügyi nehézségekre, mint például váratlan kiadások vagy munkanélküliség esetére, biztosítva ezzel a családi költségvetés stabilitását és nyugalmát.",
  "savings_capital_footer": "Munkatársaink 5 biztosító társaság 8 különböző megtakarítási – tőkegyűjtési konstrukciójával foglalkoznak, így biztosan meg tudja találni ezek közül azt, amelyik a legmegfelelőbb az Ön élethelyzetében. Kérjük, vegye fel velünk a kapcsolatot, és tanácsadónk keresni fogja!",
  "health_accident_header": "Egészség- & balesetbiztosítás",
  "health_accident_intro": "Az egészség- és balesetbiztosítások lehetővé teszik, hogy az ügyfelek és családjaik hozzáférjenek a szükséges orvosi ellátáshoz anélkül, hogy anyagi nehézségekkel kellene szembenézniük. Az egészségbiztosítások két fő termékcsoportja a szolgáltatás finanszírozó és az összeg finanszírozó egészségbiztosítások, különböző szükségleteket szolgálnak ki.",
  "health_accident_service_title": "A szolgáltatás finanszírozó egészségbiztosítások",
  "health_accident_service_body": "közvetlenül fedezik az egészségügyi ellátás költségeit, így az ügyfelek várakozás nélkül juthatnak hozzá a szükséges vizsgálatokhoz, kezelésekhez. A szolgáltatás igénybevétele egyszerű: online vagy telefonos bejelentés után a biztosító call centere megszervezi a szükséges egészségügyi ellátást az adott magánklinikával, melyet a biztosító fizet.",
  "health_accident_lump_title": "Az összeg finanszírozó egészségbiztosítások",
  "health_accident_lump_body": "egy előre meghatározott összeget fizetnek ki bizonyos egészségügyi események, például műtétek esetén, biztosítva ezzel a rugalmasságot és pénzügyi támogatást a betegség időszakában.",
  "health_accident_conclusion": "Mindkét típusú biztosítás célja, hogy csökkentse az egészségügyi problémák pénzügyi terheit, lehetővé téve az ügyfelek számára, hogy a gyógyulásra koncentrálhassanak.",
  "health_accident_footer": "Munkatársaink 6 biztosító társaság 9 különböző egészségbiztosításával és 5 biztosító társaság 9 különböző balesetbiztosításával foglalkoznak, így biztosan meg tudja találni ezek közül azt, amelyik a legmegfelelőbb az Ön élethelyzetében. Kérjük, vegye fel velünk a kapcsolatot, és tanácsadónk keresni fogja!",
  "home_car_header": "Lakás- & gépjármű-biztosítás",
  "home_car_intro": "A lakás- és autóbiztosítások a mindennapi élet alapvető biztonsági hálóját képezik, védelmet nyújtva az otthonoknak és járműveknek az elemi károk, lopás vagy balesetek okozta veszteségekkel szemben. Ezek a termékek elengedhetetlenek azok számára, akik szeretnék megőrizni értékeiket és biztonságban tudni vagyonukat.",
  "home_car_mfo_title": "Minősített fogyasztóbarát otthonbiztosítás (MFO)",
  "home_car_mfo_body": "Az MFO egy minőségi tanúsítvánnyal rendelkező termék, amely átfogó védelmet kínál otthonunk számára, egyszerűsített és könnyen érthető feltételekkel, valamint kárkifizetéssel.",
  "home_car_classic_title": "Klasszikus lakásbiztosítás",
  "home_car_classic_body": "Alapvető védelmet nyújt otthonunknak és benne lévő értékeinknek számos kockázattal szemben, mint például tűz, vízkár vagy betörés.",
  "home_car_casco_title": "Casco biztosítás",
  "home_car_casco_body": "Fedezetet nyújt az autónkban keletkezett károkra, legyen szó balesetről, természeti csapásról vagy lopásról. A casco biztosítás segít anyagi terhek nélkül helyreállítani vagy pótolni károsodott járművünket.",
  "home_car_kgfb_title": "Kötelező gépjármű felelősségbiztosítás (KGFB)",
  "home_car_kgfb_body": "Minden autótulajdonos számára kötelező, és az általunk okozott balesetek során keletkező károkra nyújt fedezetet másoknak.",
  "home_car_footer": "Munkatársaink 10 biztosító társaság 22 különböző lakásbiztosításával és 11 biztosító társaság 39 különböző gépjármű biztosításával foglalkoznak, így biztosan meg tudja találni ezek közül azt, amelyik a legmegfelelőbb az Ön élethelyzetében. Kérjük, vegye fel velünk a kapcsolatot, és tanácsadónk keresni fogja!",
  "corp_ins_header": "Vállalati vagyon- & felelősségbiztosítás",
  "corp_ins_intro": "A vállalati vagyon- és felelősségbiztosítások a cég mindennapi működésének biztonsági hátterét adják. Védelmet nyújtanak az épületekben, berendezésekben, készletekben keletkező károk, valamint a harmadik személyeknek okozott személyi sérülések és vagyoni károk pénzügyi következményei ellen. Kiemelten fontosak azon vállalkozások számára, amelyek stabil, kiszámítható működést és átlátható kockázatkezelést szeretnének.",
  "corp_ins_property_title": "Vállalati vagyonbiztosítás",
  "corp_ins_property_body": "Fedezetet nyújthat az ingatlanokra, gépekre, berendezésekre, készletekre, valamint egyes esetekben a működéskiesésből adódó bevételkiesésre is. Védelmet adhat többek között tűz, viharkár, vízkár, betöréses lopás, rongálás és bizonyos elemi károk esetén.",
  "corp_ins_liability_title": "Felelősségbiztosítás",
  "corp_ins_liability_body": "A vállalkozás tevékenysége, termékei vagy szolgáltatásai során harmadik személynek okozott személyi sérülések és vagyoni károk anyagi következményeit enyhíti. Ide tartozhat az általános felelősségbiztosítás, a munkáltatói felelősségbiztosítás, a termékfelelősség- és szakmai felelősségbiztosítás különböző formái.",
  "corp_ins_conclusion": "Ezek a megoldások abban segítenek, hogy egy váratlan esemény vagy kárigény ne veszélyeztesse a cég pénzügyi stabilitását, és a vállalkozás a lehető leggyorsabban visszatérhessen a megszokott működéshez.",
  "corp_ins_footer": "Munkatársaink több biztosító társaság számos vállalati vagyon- és felelősségbiztosítási konstrukciójával foglalkoznak, így biztosan meg tudja találni ezek közül azt, amelyik a legmegfelelőbb az Ön cégének működéséhez és kockázati profiljához. Kérjük, vegye fel velünk a kapcsolatot, és tanácsadónk keresni fogja!",
  "mortgage_csok_baby_header": "Jelzáloghitel • CSOK • Babaváró",
  "mortgage_csok_baby_intro": "A jelzáloghitelek, a CSOK és a Babaváró kölcsönök különleges pénzügyi eszközök, amelyek támogatják a családokat és egyéneket az otthonteremtés és a családalapítás fontos lépéseiben. Ezek lehetővé teszik a nagyobb pénzügyi terhek könnyebb kezelését, hozzáférést biztosítva az ingatlanpiachoz vagy anyagi támogatást nyújtva a családbővítés idején. Ideálisak azok számára, akik előre szeretnének lépni az életükben, de szükségük van a kezdeti támogatásra a nagyobb céljaik eléréséhez.",
  "mortgage_csok_baby_footer": "Munkatársaink 7 bank 27 különböző jelzáloghitel, CSOK és Babaváró kölcsön konstrukciójával foglalkoznak, így biztosan meg tudja találni ezek közül azt, amelyik a legmegfelelőbb az Ön élethelyzetében. Kérjük, vegye fel velünk a kapcsolatot, és tanácsadónk keresni fogja!",
  "personal_bank_header": "Személyi kölcsön & bankszámla",
  "personal_bank_intro": "Személyi kölcsönök és bankszámlák a mindennapi pénzügyi igények kezelésének alapvető eszközei. Lehetővé teszik az egyének számára, hogy kezeljék váratlan kiadásaikat, vagy egyszerűen jobban irányítsák napi pénzügyeiket. Különösen hasznosak lehetnek azok számára, akik rugalmas finanszírozási megoldásokat keresnek rövid vagy középtávú céljaik megvalósításához.",
  "personal_bank_footer": "Munkatársaink 7 bank 45 különböző bankszámla, személyi kölcsön és hitelkártya konstrukciójával foglalkoznak, így biztosan meg tudja találni ezek közül azt, amelyik a legmegfelelőbb az Ön élethelyzetében. Kérjük, vegye fel velünk a kapcsolatot, és tanácsadónk keresni fogja!",
  "health_pension_header": "Egészség- & nyugdíjpénztár",
  "health_pension_intro": "Az egészségpénztárak és nyugdíjpénztárak megtakarítási lehetőségeket kínálnak az egészségügyi kiadásokra és nyugdíjas évekre. Az adott pénztár által meghatározott minimális éves tagdíjon felül minden évben szabadon megválasztható, hogy mekkora összeget kíván a pénztártag ebben a formában megtakarítani, így nagyon rugalmasan kezelhető. Ideálisak azok számára, akik proaktívan szeretnének tervezni az egészségügyi kiadásaikat és nyugdíjas éveik kiegészítését.",
  "health_pension_tax": "Mindkét pénztártípusra igénybe vehető személyi jövedelemadó kedvezmény, az éves befizetett tagsági díj 20%-a, de maximum évente 150 000 Ft.",
  "health_pension_healthacct_title": "Az egészségpénztári számláról",
  "health_pension_healthacct_body": "finanszírozható egészségügyi költségek és szolgáltatások közé tartozik az orvosi vizsgálatok és kezelések, gyógyszerek és gyógyászati segédeszközök vásárlása, fogászati szolgáltatások, szemüveg és kontaktlencse költségei, valamint egyes wellness és rehabilitációs szolgáltatások, stb.",
  "health_pension_pension_title": "Az önkéntes nyugdíjpénztárakkal gyűjtött tőke",
  "health_pension_pension_body": "a nyugdíjkorhatár elérése, vagy a tényleges nyugdíjba vonulás után válik felhasználhatóvá. A szolgáltatás lehet egyösszegű vagy rendszeres, járadék jellegű kifizetés.",
  "health_pension_footer": "Munkatársaink 7 pénztár 9 különböző konstrukciójával foglalkoznak, így biztosan meg tudja találni ezek közül azt, amelyik a legmegfelelőbb az Ön élethelyzetében. Kérjük, vegye fel velünk a kapcsolatot, és tanácsadónk keresni fogja!",
  "securities_fund_header": "Értékpapírszámla & befektetési alapok",
  "securities_fund_intro": "Az értékpapír számlák és befektetési alapok széles körű lehetőségeket kínálnak a megtakarítások növelésére és a pénzügyi eszközök diverzifikálására. Ezek a termékek hozzáférést biztosítanak a pénzpiacokhoz, lehetővé téve az ügyfelek számára, hogy befektetéseikkel hosszú távú pénzügyi célokat érjenek el. Különösen ajánlott azok számára, akik aktívan szeretnének részt venni a pénzügyi piacokon, és keresik a potenciálisan magasabb hozamokat kínáló befektetési lehetőségeket.",
  "securities_fund_footer": "Munkatársaink a VIG Alapkezelő 18 különböző forint alapú, 9 különböző euró alapú és 7 különböző USA dollár alapú befektetési alapjával foglalkoznak, így biztosan meg tudja találni ezek közül azt, amelyik a legmegfelelőbb az Ön élethelyzetében. Kérjük, vegye fel velünk a kapcsolatot, és tanácsadónk keresni fogja!",
  "please_answer": "kérem válaszon",
  "subject": "tárgy",
  "message": "üzenet",
  "messages": "üzenetek",
  "message_sent_contact_soon":"Az üzenetét elküldtük !\nHamarosan felvesszük Önnel a kapcsolatot",
  "message_send_confirm": "Elküldi az üzenetet",
  "message_send_failed": "Az üzenetet nem sikerült elküldeni",
  "messages_show_all_confirm": "Megjeleníti az összes üzenetét",
  "message_other": "Egyéb",
  "message_career": "Karrier",
  "message_pension": "Nyugdíjbiztosítás, nyugdíjmegtakarítás",
  "message_family": "Családi védelem és kockázati életbiztosítás",
  "message_savings": "Megtakarítás és tőkegyűjtés",
  "message_health": "Egészség és balesetbiztosítás",
  "message_home_car": "Lakásbiztosítás és gépkocsi-biztosítás",
  "message_corporate": "Vállalati vagyon és felelősségbiztosítás",
  "message_mortgage": "Jelzáloghitel, CSOK, babaváró hitel",
  "message_personal_bank": "Személyi kölcsön és bankszámla",
  "message_funds": "Egészségpénztár és nyugdíjpénztár",
  "message_securities": "Értékpapírszámla és befektetési alap",
  "messages_new_not": "nincsenek új üzenetek",
  "message_invalid": "érvénytelen üzenet",
  "messege_new_assigned": "új üzenet hozzárendelve",
  "message_new_not_assigned": "új üzenet nincs hozzárendelve",
  "message_new": "új üzenet",
  "home_guide_1_title": "Célorientált támogatás",
  "home_guide_1_body": "Segítünk tisztán látni a pénzügyi céljaidat, és konkrét lépéseken keresztül elérni azokat.",
  "home_guide_2_title": "Személyes figyelem és elérhetőség",
  "home_guide_2_body": "Minden együttműködés bizalomra és valódi kapcsolatra épül.",
  "home_guide_3_title": "Mérhető pénzügyi fejlődés",
  "home_guide_3_body": "Legyen szó megtakarításról, befektetésről vagy karrierépítésről - a növekedés nálunk kézzelfogható.",
  "home_guide_4_title": "Naprakész tudás, valódi megoldások",
  "home_guide_4_body": "Folyamatosan követjük a változásokat, hogy mindig a legjobbat adhassuk.",
  "home_guide_5_title": "Bizalom, biztonság, átláthatóság",
  "home_guide_5_body": "Minden kapcsolatunkban a kiszámíthatóság és a stabil háttér az alap.",
  "home_guide_6_title": "Szakértői csapat minden területre",
  "home_guide_6_body": "Minden ügyféllel olyan kolléga foglalkozik, aki az adott pénzügyi terület specialistája - így biztos kezekben vagy, bármilyen célod is legyen.",
  "home_hero_title": "Személyes figyelem, szakmai háttér - az egész országban",
  "contact_to": "címzett",
  "anyone": "akárki",
  "status": "állapot",
  "arrived": "érkezett",
  "done": "kész",
  "financial_advisor_senior": "kiemelt pénzügyi tanácsadó",
  "financial_advisor_leader": "vezető pénzügyi tanácsadó",
  "business_manager": "üzleti vezető",
  "from_the_front": "elölről",
  "baseline": "alapállapot",
  "attachment": "melléklet",
  "attachments": "mellékletek",
  "task": "feladat",
  "required": "kötelező",
  "exit": "kilép",
  "exit_confirm": "biztos vagy benne, hogy kilép",
  "quit": "kilép",
  "quit_confirm": "biztos benne, hogy kilép",
  "reset": "visszaállít",
  "reset_confirm": "biztosan vissza szeretné állítani",
  "restore": "visszaállít",
  "restore_confirm": "biztosan vissza szeretné állítani",
  "delete": "töröl",
  "delete_confirm": "biztosan törölni szeretné az adatokat",
  "i_am_interested": "érdekel",
  "in_progress": "folyamatban",
  "sender": "feladó",
  "solution": "megoldás",
  "solution_start": "elkezdem megoldani",
  "solution_interrupt": "megszakítja a megoldás kitöltését",
  "solution_finish": "befejezi a megoldás kitöltését",
  "solution_send_confirm": "biztosan el küldi a megoldást",
  "solution_min_length": "a megoldás minimális hossza",
  "completed": "befejezve",
  "interrupt": "megszakítja",
  "modify": "módosít"
}
